[
    {
        "id": 0,
        "facilityId": 1,
        "name": { "tr": "Altın", "en": "Gold" },
        "image": "/assets/products/gold.jpg",
        "images": [
            "/assets/products/gold.jpg",
            "/assets/products/gold1.jpg",
            "/assets/products/gold2.jpg",
            "/assets/products/gold3.jpg"
        ],
        "description": {
            "tr": [
                "Altın, tarih boyunca güç, güzellik ve zenginlik simgesi olmuştur. Aynı zamanda, en güvenilir yatırım araçlarından biri olarak nesiller boyunca değerini korumuştur. Özgül ağırlığı 19.3, ergime noktası 1064 °C ve kaynama noktası 2660 °C olan, kimyasal sembolü 'Au' ile tanınan eşsiz bir elementtir. Yaklaşık 35 km kalınlığındaki yer kabuğunda milyonda yalnızca 2 birimden daha az oranda bulunması nedeniyle en nadir elementlerden biri olarak kabul edilir.",
                "Altının değerini artıran bir diğer özelliği, doğadaki en iyi iletken olması ve su ya da oksijenle reaksiyona girmemesidir. Bu benzersiz özellikleri sayesinde, altın binlerce yıl boyunca bozulmadan varlığını ve niteliklerini koruyabilir.",
                "Pomza Export, Türkiye’nin ilk yüzde yüz türk sermayesi ile altın üreten firmasıdır. Firmamız, Manisa-Salihli Sart bölgesindeki ruhsatlı maden sahalarımızda, nadir kullanılan bir yöntem olan Gravimetrik Zenginleştirme Yöntemi ile nabit altın elde etmektedir. Gravimetrik zenginleştirme, yoğunluk farklarından faydalanarak altının saflaştırıldığı çevre dostu bir yöntemdir.",
                "Doğaya zarar vermeyen ve hiç bir kimyasalın kullanılmadığı bu teknik, altın üretiminde çevresel sürdürülebilirliği ön planda tutmamızı sağlıyor. Böylece, ülke ekonomisine katma değer sağlarken doğayı koruma sorumluluğumuzu da yerine getiriyoruz."
            ],
            "en": ""
        },
        "usageAreas": {
            "tr": [
                "Elektronik ve Teknoloji",
                "Mücevherat ve Lüks Eşyalar",
                "Finans ve Yatırım",
                "Sağlık ve Tıp",
                "Uzay ve Havacılık",
                "Sanayi ve Kimya"
            ],
            "en": ""
        },
        "productVariety": { "tr": "", "en": "" },
        "production": "",
        "technicalInfo": {
            "chemicalFormula": "Au",
            "gravity": "~19.3 gr/cm3",
            "hardness": "2.5-3 Mohs"
        },
        "link": "/product/0"
    },
    {
        "id": 1,
        "facilityId": 1,
        "name": { "tr": "Kuvars", "en": "Quartz" },
        "image": "/assets/products/quartz.jpg",
        "images": [
            "/assets/products/quartz.jpg",
            "/assets/products/quartz1.jpg",
            "/assets/products/quartz2.jpg",
            "/assets/products/quartz3.jpg",
            "/assets/products/quartz4.jpg",
            "/assets/products/quartz5.jpg"
        ],
        "description": {
            "tr": [
                "Kuvars, kimyasal formülü SiO₂ olan, doğal yapısıyla endüstriyel ve dekoratif uygulamalarda geniş bir kullanım alanına sahip bir mineraldir. Yüksek sertliği, kimyasal saflığı ve dayanıklılığı ile tanınan kuvars, cam üretiminden elektronik bileşenlere kadar birçok sektörde vazgeçilmez bir hammaddedir.",
                "Salihli Kaletepe Mevkiindeki ruhsatlı ocağımızdan çıkarılan kuvars Sardes Kuvars tesislerinde işlenerek yurtiçi ve yurtdışı pazara sunulmaktadır. Her tür granül ve mikronize kuvars üretimi yapılabilen tesissimizde müşteri taleplerine uygun gradasyon ve özellikte üretim gerçekleşmektedir. Yüksek saflıkta üretilen kuvars ürünlerimiz müşteri beklentilerine uygun titizlikte üretilmektedir. Değişen sektörel ihtiyaçlara cevap verebilmeyi sağlayan tam otomatik makine parkı ile üretim yapılan tesisimizde Kraft torba, PP torba, Bigbag ambalaj ile sevkiyat yapılabildiği gibi silobas ile ürün sevkiyatı da gerçekleşmektedir.",
                "Optik Özellikler: Şeffaf veya yarı saydam yapısıyla estetik bir görünüm sunar.",
                "Isıya Dayanıklılık: Yüksek sıcaklıklara dayanıklı bir mineral.",
                "Ekolojik Avantajlar: Doğal, çevre dostu ve toksik olmayan bir malzeme."
            ],
            "en": ""
        },
        "usageAreas": {
            "tr": [
                "Cam Üretimi: Kuvars, camın dayanıklılığını artıran temel bir bileşendir. Optik cam, cam elyafı ve düz cam üretiminde kullanılır.",
                "Elektrik Alanında: Kuvars esaslı porselen izolatörlerde, solar panellerde, kuvars içerikli yalıtkan elyaflarda kullanılır.",
                "Elektronik Sanayi: Yüksek saflıkta kuvars, yarı iletken üretiminde ve elektronik bileşenlerde tercih edilir. Kuvars kristalleri saat, bilgisayar ve iletişim cihazlarında kullanılır.",
                "Seramik ve Refrakter Malzemeler: Seramik üretiminde yüzey parlaklığı ve dayanıklılık sağlar. Yüksek sıcaklık dayanımı gerektiren uygulamalarda kullanılır.",
                "Dekoratif Uygulamalar: Tezgah üstleri, zemin kaplamaları ve duvar panelleri gibi dekoratif alanlarda estetik çözümler sunar.",
                "İnşaat Malzemeleri: Beton ve harç karışımlarında mukavemet artırıcı olarak kullanılır. Epoksi zemin kaplamalarında dolgu malzemesi olarak tercih edilir."
            ],
            "en": ""
        },
        "productVariety": { "tr": "", "en": "" },
        "production": "",
        "technicalInfo": {
            "chemicalFormula": "SiO2",
            "gravity": "~2,65 gr/cm3",
            "hardness": "7 Mohs"
        },
        "link": "/product/1"
    },
    {
        "id": 2,
        "facilityId": 1,
        "name": { "tr": "Rutil", "en": "Rutile" },
        "image": "/assets/products/rutile.jpg",
        "images": [
            "/assets/products/rutile.jpg",
            "/assets/products/rutile2.jpg"
        ],
        "description": {
            "tr": [
                "Rutil, kimyasal formülü TiO₂ olan, titanyum dioksit içeriğiyle öne çıkan bir mineraldir. Doğal parlaklığı, yüksek saflığı ve benzersiz özellikleri sayesinde endüstrinin birçok alanında vazgeçilmez bir hammaddedir. Rutil, özellikle titanyum metal üretimi, pigment endüstrisi ve kaynak elektrotlarında geniş bir kullanım alanına sahiptir.",
                "2,5 mm kadar istenilen boyutlarda, mikronize ve granül halde, standart, ürün kalitesinde değişim olmadan, 3 kat kraft torba veya big bag ambalajlarda üretmekteyiz",
                "Renk: Doğal altın sarısı veya koyu kahverengi tonlarında.",
                "Isıya Dayanıklılık: Yüksek sıcaklıklara dayanıklı bir malzeme.",
                "Refraktif İndeks: Yüksek ışık yansıtma kapasitesine sahiptir, pigment üretiminde idealdir."
            ],
            "en": ""
        },
        "usageAreas": {
            "tr": [
                "Titanyum Metal Üretimi: Hafif, dayanıklı ve korozyona dayanıklı titanyum metal üretiminde ana hammadde olarak kullanılır. Havacılık, otomotiv ve medikal implant sektörlerinde yaygın olarak tercih edilir.",
                "Pigment Üretimi: Titanyum dioksit pigment üretiminde kullanılarak boya, plastik, kağıt ve seramiklerde parlaklık ve opaklık sağlar.",
                "Kaynak Elektrotları: Rutil, kaynak elektrotlarında ark stabilitesini artıran ve dikiş kalitesini iyileştiren bir bileşen olarak kullanılır.",
                "Seramik ve Cam Üretimi: Seramik sırlarında parlaklık ve dayanıklılık sağlar. Cam üretiminde optik özelliklerin geliştirilmesine katkıda bulunur.",
                "Dekoratif ve Endüstriyel Uygulamalar: Renkli ve estetik yapısıyla mücevher tasarımında ve dekoratif ürünlerde değerlendirilir."
            ],
            "en": ""
        },
        "productVariety": { "tr": "", "en": "" },
        "production": "",
        "technicalInfo": {
            "chemicalFormula": "TiO2",
            "gravity": "~4,25 gr/cm3",
            "hardness": "6-6.5 Mohs"
        },
        "link": "/product/2"
    },
    {
        "id": 3,
        "facilityId": 1,
        "name": { "tr": "Agrega", "en": "Agregates" },
        "image": "/assets/products/agregates.jpg",
        "images": [
            "/assets/products/agregates.jpg",
            "/assets/products/agregates1.jpg"
        ],
        "description": {
            "tr": [
                "Agrega, inşaat sektörünün temel yapı taşlarından biri olan, farklı boyutlarda kırılmış taş, kum ve çakıl gibi granüler malzemelerin genel adıdır. İnşaat sektöründe agrega, beton, asfalt, harç ve yol yapımı gibi pek çok uygulamada kullanılır. Malzemenin özellikleri, uygulama alanına göre dayanıklılık, boyut ve fiziksel özellikler açısından titizlikle seçilir. Agreganın kalitesi ve uygun boyutta seçilmesi, kullanılan beton ve asfaltın dayanıklılığını doğrudan etkiler",
                "Firmamız, agrega üretiminde çevreye duyarlı ve sürdürülebilir yöntemleri benimsemektedir. Sahalarımızda uygulanan geri dönüşüm ve yenilikçi teknolojilerle, çevre dostu üretim süreçlerini önceliklendiriyoruz. Yeniden rehabilite edilmiş maden sahalarımız, hem doğal kaynakların korunmasına hem de yeşil alanların artırılmasına katkı sağlamaktadır. Agrega ile ilgili daha fazla bilgi ve ihtiyaçlarınıza uygun çözümler için bizimle iletişime geçebilirsiniz."
            ],
            "en": ""
        },
        "usageAreas": {
            "tr": [
                "Beton Üretimi: Betonun ana bileşeni olan agrega, yapıya mukavemet kazandırır ve uzun ömürlü olmasını sağlar. Agrega, beton hacminin yaklaşık %60-80'ini oluşturur.",
                "Asfalt Kaplama: Yol yapımında kullanılan asfalt karışımlarında agrega, yüzey dayanıklılığı ve sürüş konforu sağlar.",
                "Altyapı ve Yol Yapımı: Otoyollar, köprüler, tüneller ve demiryolu balastlarında agrega kullanımı yaygındır.",
                "Peyzaj ve Dekorasyon: Bahçe düzenlemesi, yürüyüş yolları ve dekoratif yüzeylerde kullanılır.",
                "Harç ve Sıva Üretimi: İnşaatın temel yapı elemanlarından olan harç ve sıva yapımında agrega, bağlayıcı malzemelerin dayanımını artırır."
            ],
            "en": ""
        },
        "productVariety": { "tr": "", "en": "" },
        "production": "",
        "technicalInfo": {},
        "link": "/product/3"
    },
    {
        "id": 4,
        "facilityId": 1,
        "name": { "tr": "Garnet", "en": "Garnet" },
        "image": "/assets/products/garnet.jpg",
        "images": [
            "/assets/products/garnet.jpg",
            "/assets/products/garnet1.jpg",
            "/assets/products/garnet3.jpg"
        ],
        "description": {
            "tr": [
                "Garnet, üstün fiziksel özellikleri ve çok yönlü kullanım alanlarıyla endüstriyel uygulamaların vazgeçilmez bir mineralidir. Sertliği, dayanıklılığı ve çevre dostu yapısıyla öne çıkan garnet, özellikle kesim, aşındırma, yüzey temizliği ve filtrasyon gibi birçok farklı sektörde tercih edilmektedir.",
                "Kimyasal Stabilite: Çevresel etkilerden etkilenmeyen uzun ömürlü bir mineraldir.",
                "Ekolojik Avantajlar: Doğada çözünmeyen ve zararlı kimyasal içermeyen garnet, çevre dostu bir aşındırıcıdır."
            ],
            "en": ""
        },
        "usageAreas": {
            "tr": [
                "Endüstriyel Kesim ve Aşındırma: Su jeti kesim makinelerinde hassas ve pürüzsüz kesim sağlar. Metal, taş ve cam yüzeylerin aşındırılmasında kullanılır.",
                "Yüzey Temizliği (Kumlama): Pas, boya ve yüzeydeki kirleri temizlemek için kumlama işleminde kullanılır. Çelik ve gemi gövdeleri gibi büyük yüzeylerde mükemmel sonuçlar verir.",
                "Filtrasyon: Garnet, su arıtma sistemlerinde filtrasyon malzemesi olarak kullanılır.Kimyasal dayanıklılığı ve düşük çözünürlüğü sayesinde uzun ömürlü bir filtre malzemesi olarak tercih edilir.",
                "Dekoratif Uygulamalar:Renkli ve estetik yapısıyla peyzaj düzenlemelerinde ve dekoratif taş uygulamalarında kullanılır."
            ],
            "en": ""
        },
        "productVariety": {
            "tr": "80, 120, 180, 200 mesh ve kumlama üretimi",
            "en": ""
        },
        "production": "",
        "technicalInfo": {
            "chemicalFormula": "X3Y2(SiO4)3",
            "gravity": "~4,2 gr/cm3",
            "hardness": "7-8 Mohs"
        },
        "link": "/product/4"
    },
    {
        "id": 5,
        "facilityId": 1,
        "name": { "tr": "Silis Kumu", "en": "Silica Sand" },
        "image": "/assets/products/silis.jpg",
        "images": ["/assets/products/silis.jpg"],
        "description": {
            "tr": [
                "Salihli Kaletepe Mevkiindeki ruhsatlı ocağımızdan çıkarılan silis kumu yıkama tesislerinde kil ve topraktan tamamen arındırılır. Kurutma tesisimizde kurutulduktan sonra müşteri taleplerine uygun gradasyonlarına ayrılır. Silis sıcaklık ve kimyasal etkilere çok dayanıklı olması sebebi ile endüstride çok çeşitli alanlarda kullanılmaktadır.",
                "Yüksek Kalite: Ürünlerimiz, yüksek saflık ve dayanıklılıkla sektörel ihtiyaçlara uygun olarak üretilir.",
                "Çevre Dostu Üretim: Sürdürülebilirlik esaslarına uygun, çevreye duyarlı üretim süreçleriyle sunulur.",
                "Geniş Ürün Yelpazesi: Farklı sektörlere uygun boyut ve özelliklerde silis kumu seçenekleri."
            ],
            "en": ""
        },
        "usageAreas": {
            "tr": [
                "Döküm Sanayi: Metal döküm işlemlerinde kalıp malzemesi olarak kullanılır. Yüksek ısı dayanımı sayesinde mükemmel kalıp sonuçları sunar.",
                "İnşaat ve Yapı Malzemeleri: Beton ve harç karışımlarında mukavemeti artırır. Epoksi zemin kaplamalarında dolgu malzemesi olarak kullanılır.",
                "Kimya ve Seramik Sanayi: Seramik üretiminde, kimyasal işlemlerde ve dolgu malzemesi olarak tercih edilir.",
                "Peyzaj ve Dekorasyon: Bahçe düzenlemesinde ve dekoratif dolgu malzemesi olarak kullanılır."
            ],
            "en": ""
        },
        "productVariety": { "tr": "", "en": "" },
        "production": "",
        "link": "/product/5"
    },
    {
        "id": 6,
        "facilityId": 1,
        "name": { "tr": "Hematit", "en": "Hematite" },
        "image": "/assets/products/hematite.jpg",
        "images": [
            "/assets/products/hematite.jpg",
            "/assets/products/hematite1.jpg",
            "/assets/products/hematite2.jpg"
        ],
        "description": {
            "tr": [
                "Hematit, doğal yapısı ve üstün fiziksel özellikleriyle sanayinin vazgeçilmez hammaddelerinden biridir. Özellikle demir içerikli ürünlerin üretiminde yaygın olarak kullanılan hematit, yüksek yoğunluğu ve demir oksit içeriğiyle dikkat çeker. Dayanıklı ve çevre dostu yapısı sayesinde pek çok endüstriyel uygulamada tercih edilmektedir.",
                "Renk ve Doku: Metalik parlaklıkta koyu kırmızı veya gri tonlarında.",
                "Manyetik Özellikler: Zayıf manyetik özelliklere sahip olup manyetitin bir alternatifidir.",
                "Çevre Dostu: Doğal ve toksik olmayan bir mineraldir. "
            ],
            "en": ""
        },
        "usageAreas": {
            "tr": [
                "Demir-Çelik Üretimi: Hematit, demir içeriği yüksek olması nedeniyle demir-çelik üretiminde temel hammadde olarak kullanılır.",
                "Ağır Beton ve Radyasyon Kalkanları: Yüksek yoğunluğu sayesinde radyasyon kalkanı ve ağır beton üretiminde tercih edilir. Özellikle nükleer santraller ve hastane radyoloji odalarında kullanılır.",
                "Pigment Üretimi: Doğal kırmızı tonu sayesinde boyalarda, seramiklerde ve pigment üretiminde kullanılır.",
                "Kuyumculuk ve Dekoratif Ürünler: Parlak ve estetik yapısıyla takı tasarımı ve dekoratif taş ürünlerinde tercih edilir.",
                "Filtrasyon ve Su Arıtma: Yüksek yoğunluğu ve kimyasal dayanıklılığı nedeniyle su arıtma sistemlerinde filtrasyon malzemesi olarak kullanılır."
            ],
            "en": ""
        },
        "productVariety": { "tr": "", "en": "" },
        "production": "",
        "technicalInfo": {
            "chemicalFormula": "Fe2O3",
            "gravity": "~5,3 gr/cm3",
            "hardness": "6,5 Mohs"
        },
        "link": "/product/6"
    },
    {
        "id": 7,
        "facilityId": 2,
        "name": { "tr": "Perlit", "en": "Perlite" },
        "image": "/assets/products/perlite.jpg",
        "images": [
            "/assets/products/perlite1.jpg",
            "/assets/products/perlite.jpg",
            "/assets/products/perlite2.jpg",
            "/assets/products/perlite3.jpg",
            "/assets/products/perlite4.jpg",
            "/assets/products/perlite5.jpg",
            "/assets/products/perlite6.jpg"
        ],
        "description": {
            "tr": [
                "Tozsuzdur: Kullanım esnasında kolaylık sağlar.",
                "İdeal Tane Boyutu ve Gözenek Yapısı: İleri teknoloji ile üretilir, homojen ve standart kalite sağlar.",
                "Sterildir ve Hastalıklardan Aridir: Güvenli bir ortam sağlar, hastalık taşımaz ve yaymaz.",
                "İnorganiktir ve Uzun Ömürlüdür: Dayanıklı bir yapıya sahiptir.",
                "%100 Yerli Üretim: Türkiye'nin zengin kaynaklarından elde edilmiştir.",
                "Bitki Sağlığına Destek: Tarım perliti kök izolasyonu sağlar, kök dostudur ve tüm bitki çeşitlerinde yüksek verimlilik elde edilmesine yardımcı olur.",
                "Fiyat/Performans Oranı Yüksektir: Standart kalite ile tam homojenlik sağlar.",
                "Sulama İhtiyacını Azaltır: Su tasarrufu sağlar.",
                "Sterilizasyon Sonrası Tekrar Kullanılabilir: Dayanıklı ve yeniden kullanılabilir bir üründür.",
                "Kullanıma Hazır Ambalajda ve Zamanında Teslim: Her teslimat özenle hazırlanarak zamanında yapılır.",
                "İhracat potansiyeline sahiptir: Hollanda, İspanya ve Hindistan başta olmak üzere birçok ülkeye ihraç edilmektedir."
            ],
            "en": ""
        },
        "usageAreas": { "tr": "", "en": "" },
        "productVariety": {
            "tr": "Her kalibrasyonda tasnif edilmiş perlit, genleştirilmiş perlit ve perlitten mamul ürünlerin dünya standartlarında ileri teknoloji ile üretilmesinin yanında kesintisiz Ar-Ge ve İş-Ge faaliyetlerine devam etmekteyiz.",
            "en": ""
        },
        "production": "",
        "technicalInfo": {
            "gravity": "~1,1 gr/cm3",
            "hardness": "2-2.5 Mohs"
        },
        "link": "/product/7"
    },
    {
        "id": 8,
        "facilityId": 3,
        "name": { "tr": "Pomza", "en": "Pumice" },
        "image": "/assets/products/pumice.jpg",
        "images": ["/assets/products/pumice.jpg"],
        "description": {
            "tr": [
                "Pomza, volkanik kökenli doğal bir taş olup, gözenekli yapısı ve hafifliğiyle dikkat çeken bir mineraldir. Yüksek ısı dayanımı, aşındırıcı özellikleri ve çevre dostu yapısıyla inşaat, tarım, sanayi ve diğer birçok sektörde yaygın olarak kullanılmaktadır.",
                "Üretim Süreci: Firmamız, İzmir Menderes Küner sahasında sürdürülebilir madencilik esaslarına uygun şekilde pumicit üretimi gerçekleştirmektedir. Üretim sonrası sahalarımız, doğaya yeniden kazandırılmak üzere rehabilite edilmekte ve örnek bir çevre projesi olarak yeşillendirilmektedir. Bu kapsamda, maden sahalarımızdan biri zeytinliğe dönüştürülerek bölgeye hem ekonomik hem de ekolojik değer kazandırılmıştır."
            ],
            "en": ""
        },
        "usageAreas": {
            "tr": [
                "İnşaat Sektörü: Hafif beton ve yalıtım malzemelerinde kullanılır. Isı ve ses yalıtımına katkı sağlar.",
                "Tarım: Toprak düzenleyici olarak kullanılabilir. Gözenekli yapısı sayesinde su tutma kapasitesini artırır ve kök gelişimini destekler.",
                "Endüstriyel Uygulamalar: Filtrasyon malzemesi, kozmetik ürünlerde eksfoliant ve temizleyici olarak tercih edilir.",
                "Dekoratif Uygulamalar: Peyzaj düzenlemelerinde doğal ve estetik bir görünüm sunar."
            ],
            "en": ""
        },
        "productVariety": { "tr": "", "en": "" },
        "production": "",
        "technicalInfo": {
            "gravity": "~0.3 gr/cm3",
            "hardness": "6-6,5 Mohs"
        },
        "link": "/product/8"
    },
    {
        "id": 9,
        "facilityId": 3,
        "name": { "tr": "Korund", "en": "Emery" },
        "image": "/assets/products/korund.jpg",
        "images": ["/assets/products/korund.jpg"],
        "description": {
            "tr": [
                "Korund (zımpara taşı), genellikle aşındırıcı bir malzeme olarak kullanılan doğal bir mineral karışımıdır. Doğal zımpara taşı, çoğunlukla korindon (alüminyum oksit) ve demir oksit minerallerinden oluşur.",
                "Yüksek sıcaklıklara ve aşındırıcı etkilere karşı direnci sayesinde korund, birçok endüstride vazgeçilmez bir hammadde olarak kullanılmaktadır. Korund, endüstriyel süreçlerinizde uzun ömürlü, verimli ve çevre dostu çözümler sunar. Dayanıklılığı ve çok yönlü kullanım özellikleriyle projelerinize değer katacak mükemmel bir mineraldir.",
                "Ekolojik Avantajlar: Çevreye zarar vermeyen, doğal ve toksik olmayan bir malzeme."
            ],
            "en": ""
        },
        "usageAreas": {
            "tr": [
                "Aşındırıcı Malzemeler: Zımpara, taşlama ve kesme disklerinde performans sağlar. Yüzey işlemlerinde yüksek verimlilik sunar.",
                "Isıya Dayanıklı Seramikler: Fırın, ocak ve yüksek sıcaklık gerektiren sanayi uygulamalarında kullanılır.",
                "Metalurji ve Döküm: Demir-çelik sektöründe refrakter malzeme olarak kullanılır. Metal ergitme ve kalıplama süreçlerinde dayanıklılık sağlar.",
                "Kuyumculuk: Altın, gümüş gibi değerli metallerin işlenmesinde kullanılır."
            ],
            "en": ""
        },
        "productVariety": { "tr": "", "en": "" },
        "production": "",
        "technicalInfo": {
            "chemicalFormula": "Al2O3",
            "gravity": "~3,7 gr/cm3",
            "hardness": "~8 Mohs"
        },
        "link": "/product/9"
    },
    {
        "id": 10,
        "facilityId": 1,
        "name": { "tr": "Hazır Beton", "en": "Ready Mixed Concrete" },
        "image": "/assets/mineImages/sart/8.jpg",
        "images": [],
        "description": {
            "tr": [
                "Hazır beton, çimento, agrega (kum, çakıl veya kırma taş), su ve gerektiğinde özel katkı maddelerinin önceden belirlenmiş oranlarda karıştırılmasıyla elde edilen, kullanıma hazır bir yapı malzemesidir. Üretimini modern tesislerimizde gerçekleştirdiğimiz beton, kalite kontrol süreçlerinden geçirilerek projeye uygunluk açısından test edilir. ",
                "Hazır beton, modern inşaat projeleri için önemli bir yapı taşıdır. Yüksek kaliteli malzemelerden üretilen hazır beton, dayanıklılığı, homojen yapısı ve hızlı uygulama avantajlarıyla öne çıkar. Projelerin ihtiyaçlarına özel olarak üretilir ve sürdürülebilirlik ve güvenlik standartlarına uygun şekilde hazırlanır.",
                "Firmamız, yılların deneyimiyle geliştirdiği hazır beton ürünlerini, çevreye duyarlı üretim süreçleri ve ileri teknoloji kullanarak üretmektedir. Tesislerimizde uygulanan sıkı kalite kontrol prosedürleri, müşterilerimize güvenilir ve yüksek performanslı çözümler sunmamıza olanak tanır."
            ],
            "en": ""
        },
        "usageAreas": {
            "tr": [
                "Konut İnşaatları: Güçlü temeller, duvarlar ve zeminler için tercih edilir.",
                "Endüstriyel Yapılar: Fabrika binaları, depo ve lojistik tesislerde yüksek dayanıklılık sağlar.",
                "Altyapı Projeleri: Köprüler, tüneller, barajlar ve yollar gibi büyük ölçekli projelerde kullanılır.",
                "Peyzaj ve Çevre Düzenlemesi: Parklar, yürüyüş yolları ve peyzaj projelerinde estetik çözümler sunar."
            ],
            "en": ""
        },
        "productVariety": { "tr": "", "en": "" },
        "production": "",
        "technicalInfo": {},
        "link": "/product/10"
    },
    {
        "id": 11,
        "facilityId": 2,
        "name": { "tr": "Bims Blok", "en": "Bims Block" },
        "image": "/assets/products/bims-blok.jpg",
        "images": [],
        "description": { "tr": "", "en": "" },
        "usageAreas": { "tr": "", "en": "" },
        "productVariety": { "tr": "", "en": "" },
        "production": "",
        "externalLink": true,
        "technicalInfo": {},
        "link": "https://eilepomex.com/pomexblok"
    },
    {
        "id": 12,
        "facilityId": 2,
        "name": { "tr": "Yapı Elemanları", "en": "Construction Chemicals" },
        "image": "/assets/products/eilepomex.jpg",
        "images": [],
        "description": { "tr": "", "en": "" },
        "usageAreas": { "tr": "", "en": "" },
        "productVariety": { "tr": "", "en": "" },
        "production": "",
        "externalLink": true,
        "technicalInfo": {},
        "link": "https://eilepomex.com"
    }
]
