[
    {
        "id": 0,
        "facilityId": 1,
        "name": { "tr": "Altın", "en": "Gold" },
        "image": "/assets/products/gold.jpg",
        "images": [
            "/assets/products/gold.jpg",
            "/assets/products/gold1.jpg",
            "/assets/products/gold2.jpg",
            "/assets/products/gold3.jpg"
        ],
        "description": {
            "tr": [
                "Altın, tarih boyunca güç, güzellik ve zenginlik simgesi olmuştur. Aynı zamanda, en güvenilir yatırım araçlarından biri olarak nesiller boyunca değerini korumuştur. Özgül ağırlığı 19.3, ergime noktası 1064 °C ve kaynama noktası 2660 °C olan, kimyasal sembolü 'Au' ile tanınan eşsiz bir elementtir. Yaklaşık 35 km kalınlığındaki yer kabuğunda milyonda yalnızca 2 birimden daha az oranda bulunması nedeniyle en nadir elementlerden biri olarak kabul edilir.",
                "Altının değerini artıran bir diğer özelliği, doğadaki en iyi iletken olması ve su ya da oksijenle reaksiyona girmemesidir. Bu benzersiz özellikleri sayesinde, altın binlerce yıl boyunca bozulmadan varlığını ve niteliklerini koruyabilir.",
                "Pomza Export, Türkiye’nin ilk yüzde yüz türk sermayesi ile altın üreten firmasıdır. Firmamız, Manisa-Salihli Sart bölgesindeki ruhsatlı maden sahalarımızda, nadir kullanılan bir yöntem olan Gravimetrik Zenginleştirme Yöntemi ile nabit altın elde etmektedir. Gravimetrik zenginleştirme, yoğunluk farklarından faydalanarak altının saflaştırıldığı çevre dostu bir yöntemdir.",
                "Doğaya zarar vermeyen ve hiç bir kimyasalın kullanılmadığı bu teknik, altın üretiminde çevresel sürdürülebilirliği ön planda tutmamızı sağlıyor. Böylece, ülke ekonomisine katma değer sağlarken doğayı koruma sorumluluğumuzu da yerine getiriyoruz."
            ],
            "en": [
                "Gold has been a symbol of power, beauty, and wealth throughout history. It has also remained one of the most reliable investment tools, preserving its value for generations. Known by its unique chemical symbol 'Au', gold has a specific gravity of 19.3, a melting point of 1064 °C, and a boiling point of 2660 °C. With a concentration of less than 2 parts per million in the Earth's 35-km-thick crust, it is considered one of the rarest elements.",
                "Another feature that enhances the value of gold is its status as the best natural conductor and its resistance to reactions with water or oxygen. Thanks to these unique characteristics, gold can retain its properties for thousands of years without degradation.",
                "Pomza Export is proud to be Turkey's first 100% Turkish-capital company to produce gold. In our licensed mining fields located in the Salihli Sart region of Manisa, we extract native gold using a rare method known as Gravimetric Enrichment. This environmentally friendly technique purifies gold by utilizing density differences.",
                "This method, which does not involve the use of any chemicals and causes no harm to nature, allows us to prioritize environmental sustainability in gold production. In doing so, we contribute to the national economy while fulfilling our responsibility to protect the environment."
            ]
        },
        "usageAreas": {
            "tr": [
                "Elektronik ve Teknoloji",
                "Mücevherat ve Lüks Eşyalar",
                "Finans ve Yatırım",
                "Sağlık ve Tıp",
                "Uzay ve Havacılık",
                "Sanayi ve Kimya"
            ],
            "en": [
                "Electronics & Technology",
                "Jewelry & Luxury Goods",
                "Finance & Investment",
                "Health & Medicine",
                "Aerospace & Aviation",
                "Industry & Chemistry"
            ]
        },
        "technicalInfo": {
            "tr": [
                "Kimyasal Formül: Au",
                "Özgül Ağırlık: ~19.3 gr/cm3",
                "Sertlik: 2.5-3 Mohs"
            ],
            "en": [
                "Chemical Formula: Au",
                "Gravity: ~19.3 gr/cm3",
                "Hardness: 2.5-3 Mohs"
            ]
        },
        "link": "/product/0",
        "keywords": {
            "tr": [
                "altın",
                "altın madeni",
                "altın üretimi",
                "altın madenciliği"
            ],
            "en": [
                "gold",
                "gold mining company",
                "gold production",
                "gold mining"
            ]
        }
    },
    {
        "id": 1,
        "facilityId": 1,
        "name": { "tr": "Kuvars", "en": "Quartz" },
        "image": "/assets/products/quartz.jpg",
        "images": [
            "/assets/products/quartz.jpg",
            "/assets/products/quartz1.jpg",
            "/assets/products/quartz2.jpg",
            "/assets/products/quartz3.jpg",
            "/assets/products/quartz4.jpg",
            "/assets/products/quartz5.jpg"
        ],
        "description": {
            "tr": [
                "Kuvars, kimyasal formülü SiO₂ olan, doğal yapısıyla endüstriyel ve dekoratif uygulamalarda geniş bir kullanım alanına sahip bir mineraldir. Yüksek sertliği, kimyasal saflığı ve dayanıklılığı ile tanınan kuvars, cam üretiminden elektronik bileşenlere kadar birçok sektörde vazgeçilmez bir hammaddedir.",
                "Salihli Kaletepe Mevkiindeki ruhsatlı ocağımızdan çıkarılan kuvars Sardes Kuvars tesislerinde işlenerek yurtiçi ve yurtdışı pazara sunulmaktadır. Her tür granül ve mikronize kuvars üretimi yapılabilen tesissimizde müşteri taleplerine uygun gradasyon ve özellikte üretim gerçekleşmektedir. Yüksek saflıkta üretilen kuvars ürünlerimiz müşteri beklentilerine uygun titizlikte üretilmektedir. Değişen sektörel ihtiyaçlara cevap verebilmeyi sağlayan tam otomatik makine parkı ile üretim yapılan tesisimizde Kraft torba, PP torba, Bigbag ambalaj ile sevkiyat yapılabildiği gibi silobas ile ürün sevkiyatı da gerçekleşmektedir.",
                "Optik Özellikler: Şeffaf veya yarı saydam yapısıyla estetik bir görünüm sunar.",
                "Isıya Dayanıklılık: Yüksek sıcaklıklara dayanıklı bir mineral.",
                "Ekolojik Avantajlar: Doğal, çevre dostu ve toksik olmayan bir malzeme."
            ],
            "en": [
                "Quartz, with the chemical formula SiO₂, is a mineral known for its wide range of applications in industrial and decorative fields. Renowned for its high hardness, chemical purity, and durability, quartz is an essential raw material in industries ranging from glass production to electronics.",
                "Quartz extracted from our licensed quarry in the Kaletepe region of Salihli is processed at Sardes Quartz facilities and supplied to both domestic and international markets. Our facility is equipped to produce all types of granular and micronized quartz, meeting customer demands with precision. Produced at high purity levels, our quartz products are meticulously crafted to match client expectations. With a fully automated machine park capable of adapting to evolving sectoral needs, we offer shipments in Kraft bags, PP bags, Big Bags, and via silo tankers."
            ]
        },
        "usageAreas": {
            "tr": [
                "Cam Üretimi: Kuvars, camın dayanıklılığını artıran temel bir bileşendir. Optik cam, cam elyafı ve düz cam üretiminde kullanılır.",
                "Elektrik Alanında: Kuvars esaslı porselen izolatörlerde, solar panellerde, kuvars içerikli yalıtkan elyaflarda kullanılır.",
                "Elektronik Sanayi: Yüksek saflıkta kuvars, yarı iletken üretiminde ve elektronik bileşenlerde tercih edilir. Kuvars kristalleri saat, bilgisayar ve iletişim cihazlarında kullanılır.",
                "Seramik ve Refrakter Malzemeler: Seramik üretiminde yüzey parlaklığı ve dayanıklılık sağlar. Yüksek sıcaklık dayanımı gerektiren uygulamalarda kullanılır.",
                "Dekoratif Uygulamalar: Tezgah üstleri, zemin kaplamaları ve duvar panelleri gibi dekoratif alanlarda estetik çözümler sunar.",
                "İnşaat Malzemeleri: Beton ve harç karışımlarında mukavemet artırıcı olarak kullanılır. Epoksi zemin kaplamalarında dolgu malzemesi olarak tercih edilir."
            ],
            "en": [
                "Glass Production: Quartz is a key component in enhancing the durability of glass. Used in optical glass, fiberglass, and flat glass production.",
                "In the Electrical Field: It is used in quartz-based porcelain insulators, solar panels, and quartz-containing insulating fibers.",
                "Electronics Industry: High-purity quartz is preferred in semiconductor production and electronic components. Quartz crystals are used in watches, computers, and communication devices.",
                "Ceramics and Refractory Materials: Provides surface gloss and durability in ceramic production. Suitable for applications requiring high-temperature resistance.",
                "Decorative Applications: Offers aesthetic solutions for countertops, floor coverings, and wall panels.",
                "Construction Materials: Used as a strength enhancer in concrete and mortar mixtures. Preferred as a filler material in epoxy floor coatings."
            ]
        },
        "technicalInfo": {
            "tr": [
                "Kimyasal Formül: SiO2",
                "Özgül Ağırlık: ~2,65 gr/cm3",
                "Sertlik: 7 Mohs"
            ],
            "en": [
                "Chemical Formula: SiO2",
                "Gravity: ~2,65 gr/cm3",
                "Hardness: 7 Mohs"
            ]
        },
        "link": "/product/1",
        "keywords": {
            "tr": [
                "kuvars",
                "granül kuvars",
                "mikronize kuvars",
                "kuvars üretimi",
                "kuvars fiyat",
                "kuvars tozu",
                "kuvars satış"
            ],
            "en": [
                "quartz",
                "granule quartz",
                "micronized quartz",
                "quartz production",
                "quartz price",
                "quartz powder",
                "quartz sales"
            ]
        }
    },
    {
        "id": 2,
        "facilityId": 1,
        "name": { "tr": "Rutil", "en": "Rutile" },
        "image": "/assets/products/rutile.jpg",
        "images": [
            "/assets/products/rutile.jpg",
            "/assets/products/rutile2.jpg"
        ],
        "description": {
            "tr": [
                "Rutil, kimyasal formülü TiO₂ olan, titanyum dioksit içeriğiyle öne çıkan bir mineraldir. Doğal parlaklığı, yüksek saflığı ve benzersiz özellikleri sayesinde endüstrinin birçok alanında vazgeçilmez bir hammaddedir. Rutil, özellikle titanyum metal üretimi, pigment endüstrisi ve kaynak elektrotlarında geniş bir kullanım alanına sahiptir.",
                "2,5 mm kadar istenilen boyutlarda, mikronize ve granül halde, standart, ürün kalitesinde değişim olmadan, 3 kat kraft torba veya big bag ambalajlarda üretmekteyiz",
                "Renk: Doğal altın sarısı veya koyu kahverengi tonlarında.",
                "Isıya Dayanıklılık: Yüksek sıcaklıklara dayanıklı bir malzeme.",
                "Refraktif İndeks: Yüksek ışık yansıtma kapasitesine sahiptir, pigment üretiminde idealdir."
            ],
            "en": [
                "Rutile is a mineral with a chemical formula TiO₂, which stands out with its titanium dioxide content. Thanks to its natural brightness, high purity and unique properties, it is an indispensable raw material in many areas of the industry. Rutile has a wide range of uses, especially in titanium metal production, pigment industry and welding electrodes.",
                "We produce it in micronized and granulated forms, in desired sizes up to 2.5 mm, in standard, product quality-free, 3-layer kraft bags or big bags.",
                "Color: Natural golden yellow or dark brown tones.",
                "Heat Resistance: A material resistant to high temperatures.",
                "Refractive Index: It has a high light reflection capacity, ideal for pigment production."
            ]
        },
        "usageAreas": {
            "tr": [
                "Titanyum Metal Üretimi: Hafif, dayanıklı ve korozyona dayanıklı titanyum metal üretiminde ana hammadde olarak kullanılır. Havacılık, otomotiv ve medikal implant sektörlerinde yaygın olarak tercih edilir.",
                "Pigment Üretimi: Titanyum dioksit pigment üretiminde kullanılarak boya, plastik, kağıt ve seramiklerde parlaklık ve opaklık sağlar.",
                "Kaynak Elektrotları: Rutil, kaynak elektrotlarında ark stabilitesini artıran ve dikiş kalitesini iyileştiren bir bileşen olarak kullanılır.",
                "Seramik ve Cam Üretimi: Seramik sırlarında parlaklık ve dayanıklılık sağlar. Cam üretiminde optik özelliklerin geliştirilmesine katkıda bulunur.",
                "Dekoratif ve Endüstriyel Uygulamalar: Renkli ve estetik yapısıyla mücevher tasarımında ve dekoratif ürünlerde değerlendirilir."
            ],
            "en": [
                "Titanium Metal Production: Serves as the primary raw material for producing lightweight, durable, and corrosion-resistant titanium metal. Widely used in the aerospace, automotive, and medical implant industries.",
                "Pigment Production: Used in titanium dioxide pigment production, providing brightness and opacity to paints, plastics, paper, and ceramics.",
                "Welding Electrodes: Enhances arc stability and improves weld quality as a component in welding electrodes.",
                "Ceramic and Glass Production: Adds gloss and durability in ceramic glazes. Enhances optical properties in glass manufacturing.",
                "Decorative and Industrial Applications: Valued for its colorful and aesthetic qualities in jewelry design and decorative products."
            ]
        },
        "technicalInfo": {
            "tr": [
                "Kimyasal Formül: TiO2",
                "Özgül Ağırlık: ~4,25 gr/cm3",
                "Sertlik: 6-6.5 Mohs"
            ],
            "en": [
                "Chemical Formula: TiO2",
                "Gravity: ~4,25 gr/cm3",
                "Hardness: 6-6.5 Mohs"
            ]
        },
        "link": "/product/2",
        "keywords": {
            "tr": [
                "rutil",
                "rutil üretimi",
                "mikronize rutil",
                "granül rutil",
                "rutile tozu"
            ],
            "en": [
                "rutile",
                "rutile production",
                "micronized rutile",
                "granule rutile",
                "rutile powder"
            ]
        }
    },
    {
        "id": 3,
        "facilityId": 1,
        "name": { "tr": "Agrega", "en": "Agregates" },
        "image": "/assets/products/agregates.jpg",
        "images": [
            "/assets/products/agregates.jpg",
            "/assets/products/agregates1.jpg"
        ],
        "description": {
            "tr": [
                "Agrega, inşaat sektörünün temel yapı taşlarından biri olan, farklı boyutlarda kırılmış taş, kum ve çakıl gibi granüler malzemelerin genel adıdır. İnşaat sektöründe agrega, beton, asfalt, harç ve yol yapımı gibi pek çok uygulamada kullanılır. Malzemenin özellikleri, uygulama alanına göre dayanıklılık, boyut ve fiziksel özellikler açısından titizlikle seçilir. Agreganın kalitesi ve uygun boyutta seçilmesi, kullanılan beton ve asfaltın dayanıklılığını doğrudan etkiler",
                "Firmamız, agrega üretiminde çevreye duyarlı ve sürdürülebilir yöntemleri benimsemektedir. Sahalarımızda uygulanan geri dönüşüm ve yenilikçi teknolojilerle, çevre dostu üretim süreçlerini önceliklendiriyoruz. Yeniden rehabilite edilmiş maden sahalarımız, hem doğal kaynakların korunmasına hem de yeşil alanların artırılmasına katkı sağlamaktadır. Agrega ile ilgili daha fazla bilgi ve ihtiyaçlarınıza uygun çözümler için bizimle iletişime geçebilirsiniz."
            ],
            "en": [
                "Aggregate refers to the general name for granular materials such as crushed stone, sand, and gravel, which are fundamental components in the construction industry. It is widely used in applications such as concrete, asphalt, mortar, and road construction. The properties of the material are carefully selected based on durability, size, and physical characteristics to meet the requirements of the application.",
                "The quality and proper sizing of aggregate directly influence the durability of the concrete and asphalt in which it is used.",
                "Our company adopts environmentally friendly and sustainable methods in aggregate production. Through the use of recycling and innovative technologies in our operations, we prioritize eco-friendly production processes. Our rehabilitated mining sites contribute to the preservation of natural resources and the expansion of green spaces.",
                "For more information on aggregates and tailored solutions to meet your needs, feel free to contact us."
            ]
        },
        "usageAreas": {
            "tr": [
                "Beton Üretimi: Betonun ana bileşeni olan agrega, yapıya mukavemet kazandırır ve uzun ömürlü olmasını sağlar. Agrega, beton hacminin yaklaşık %60-80'ini oluşturur.",
                "Asfalt Kaplama: Yol yapımında kullanılan asfalt karışımlarında agrega, yüzey dayanıklılığı ve sürüş konforu sağlar.",
                "Altyapı ve Yol Yapımı: Otoyollar, köprüler, tüneller ve demiryolu balastlarında agrega kullanımı yaygındır.",
                "Peyzaj ve Dekorasyon: Bahçe düzenlemesi, yürüyüş yolları ve dekoratif yüzeylerde kullanılır.",
                "Harç ve Sıva Üretimi: İnşaatın temel yapı elemanlarından olan harç ve sıva yapımında agrega, bağlayıcı malzemelerin dayanımını artırır."
            ],
            "en": [
                "Concrete Production: As a main component of concrete, aggregate enhances structural strength and longevity. It constitutes approximately 60-80% of the concrete volume.",
                "Asphalt Pavement: In road construction, aggregates improve surface durability and driving comfort.",
                "Infrastructure and Road Construction: Aggregates are commonly used in highways, bridges, tunnels, and railway ballast.",
                "Landscape and Decoration: Utilized in garden landscaping, walking paths, and decorative surfaces.",
                "Mortar and Plaster Production: In basic building elements like mortar and plaster, aggregates enhance the strength of binding materials."
            ]
        },
        "link": "/product/3",
        "keywords": {
            "tr": ["agrega", "taz tozu", "mıcır", "agrega üretimi"],
            "en": ["agregates", "agregates production"]
        }
    },
    {
        "id": 4,
        "facilityId": 1,
        "name": { "tr": "Garnet", "en": "Garnet" },
        "image": "/assets/products/garnet.jpg",
        "images": [
            "/assets/products/garnet.jpg",
            "/assets/products/garnet1.jpg",
            "/assets/products/garnet3.jpg"
        ],
        "description": {
            "tr": [
                "Garnet, üstün fiziksel özellikleri ve çok yönlü kullanım alanlarıyla endüstriyel uygulamaların vazgeçilmez bir mineralidir. Sertliği, dayanıklılığı ve çevre dostu yapısıyla öne çıkan garnet, özellikle kesim, aşındırma, yüzey temizliği ve filtrasyon gibi birçok farklı sektörde tercih edilmektedir.",
                "Kimyasal Stabilite: Çevresel etkilerden etkilenmeyen uzun ömürlü bir mineraldir.",
                "Ekolojik Avantajlar: Doğada çözünmeyen ve zararlı kimyasal içermeyen garnet, çevre dostu bir aşındırıcıdır."
            ],
            "en": [
                "Garnet is an indispensable mineral in industrial applications due to its superior physical properties and versatile uses. Known for its hardness, durability, and environmentally friendly nature, garnet is widely utilized in industries such as cutting, abrasive applications, surface cleaning, and filtration."
            ]
        },
        "usageAreas": {
            "tr": [
                "Endüstriyel Kesim ve Aşındırma: Su jeti kesim makinelerinde hassas ve pürüzsüz kesim sağlar. Metal, taş ve cam yüzeylerin aşındırılmasında kullanılır.",
                "Yüzey Temizliği (Kumlama): Pas, boya ve yüzeydeki kirleri temizlemek için kumlama işleminde kullanılır. Çelik ve gemi gövdeleri gibi büyük yüzeylerde mükemmel sonuçlar verir.",
                "Filtrasyon: Garnet, su arıtma sistemlerinde filtrasyon malzemesi olarak kullanılır.Kimyasal dayanıklılığı ve düşük çözünürlüğü sayesinde uzun ömürlü bir filtre malzemesi olarak tercih edilir.",
                "Dekoratif Uygulamalar:Renkli ve estetik yapısıyla peyzaj düzenlemelerinde ve dekoratif taş uygulamalarında kullanılır."
            ],
            "en": [
                "Industrial Cutting and Abrasion: Ensures precise and smooth cutting in waterjet cutting machines. Used for abrading metal, stone, and glass surfaces.",
                "Surface Cleaning (Sandblasting): Utilized in blasting processes to remove rust, paint, and surface contaminants. Delivers excellent results on large surfaces such as steel structures and ship hulls.",
                "Filtration: Garnet serves as a filtration medium in water treatment systems. Its chemical resistance and low solubility make it a preferred choice for long-lasting filter materials.",
                "Decorative Applications: With its vibrant and aesthetic appearance, garnet is used in landscaping and decorative stone applications."
            ]
        },
        "productVariety": {
            "tr": "80, 120, 180, 200 mesh ve kumlama üretimi",
            "en": "80, 120, 180, 200 mesh and sandblasting production"
        },
        "technicalInfo": {
            "tr": [
                "Kimyasal Formül: X3Y2(SiO4)3",
                "Özgül Ağırlık: ~4,2 gr/cm3",
                "Sertlik: 7-8 Mohs"
            ],
            "en": [
                "Chemical Formula: X3Y2(SiO4)3",
                "Gravity: ~4,2 gr/cm3",
                "Hardness: 7-8 Mohs"
            ]
        },
        "link": "/product/4",
        "keywords": {
            "tr": [
                "garnet",
                "garnet üretimi",
                "80 mesh garnet",
                "180 mesh garnet"
            ],
            "en": [
                "garnet",
                "garnet production",
                "80 mesh garnet",
                "180 mesh garnet"
            ]
        }
    },
    {
        "id": 5,
        "facilityId": 1,
        "name": { "tr": "Silis Kumu", "en": "Silica Sand" },
        "image": "/assets/products/silis.jpg",
        "images": ["/assets/products/silis.jpg"],
        "description": {
            "tr": [
                "Salihli Kaletepe Mevkiindeki ruhsatlı ocağımızdan çıkarılan silis kumu yıkama tesislerinde kil ve topraktan tamamen arındırılır. Kurutma tesisimizde kurutulduktan sonra müşteri taleplerine uygun gradasyonlarına ayrılır. Silis sıcaklık ve kimyasal etkilere çok dayanıklı olması sebebi ile endüstride çok çeşitli alanlarda kullanılmaktadır.",
                "Yüksek Kalite: Ürünlerimiz, yüksek saflık ve dayanıklılıkla sektörel ihtiyaçlara uygun olarak üretilir.",
                "Çevre Dostu Üretim: Sürdürülebilirlik esaslarına uygun, çevreye duyarlı üretim süreçleriyle sunulur.",
                "Geniş Ürün Yelpazesi: Farklı sektörlere uygun boyut ve özelliklerde silis kumu seçenekleri."
            ],
            "en": [
                "Silica sand extracted from our licensed quarry in the Kaletepe region of Salihli is thoroughly cleaned of clay and soil at our washing facilities. After drying in our advanced drying plant, it is graded according to customer requirements. Due to its high resistance to heat and chemical effects, silica sand is widely used across various industrial sectors."
            ]
        },
        "usageAreas": {
            "tr": [
                "Döküm Sanayi: Metal döküm işlemlerinde kalıp malzemesi olarak kullanılır. Yüksek ısı dayanımı sayesinde mükemmel kalıp sonuçları sunar.",
                "İnşaat ve Yapı Malzemeleri: Beton ve harç karışımlarında mukavemeti artırır. Epoksi zemin kaplamalarında dolgu malzemesi olarak kullanılır.",
                "Kimya ve Seramik Sanayi: Seramik üretiminde, kimyasal işlemlerde ve dolgu malzemesi olarak tercih edilir.",
                "Peyzaj ve Dekorasyon: Bahçe düzenlemesinde ve dekoratif dolgu malzemesi olarak kullanılır."
            ],
            "en": [
                "Foundry Industry: Serves as a mold material in metal casting processes. Delivers excellent mold results due to its high heat resistance.",
                "Construction and Building Materials: Enhances the strength of concrete and mortar mixtures. Used as a filler material in epoxy floor coatings.",
                "Chemical and Ceramic Industry: Preferred in ceramic production, chemical processes, and as a filler material.",
                "Landscape and Decoration: Used in garden landscaping and as a decorative filler material."
            ]
        },
        "link": "/product/5",
        "keywords": { "tr": [], "en": [] }
    },
    {
        "id": 6,
        "facilityId": 1,
        "name": { "tr": "Hematit", "en": "Hematite" },
        "image": "/assets/products/hematite.jpg",
        "images": [
            "/assets/products/hematite.jpg",
            "/assets/products/hematite1.jpg",
            "/assets/products/hematite2.jpg"
        ],
        "description": {
            "tr": [
                "Hematit, doğal yapısı ve üstün fiziksel özellikleriyle sanayinin vazgeçilmez hammaddelerinden biridir. Özellikle demir içerikli ürünlerin üretiminde yaygın olarak kullanılan hematit, yüksek yoğunluğu ve demir oksit içeriğiyle dikkat çeker. Dayanıklı ve çevre dostu yapısı sayesinde pek çok endüstriyel uygulamada tercih edilmektedir.",
                "Renk ve Doku: Metalik parlaklıkta koyu kırmızı veya gri tonlarında.",
                "Manyetik Özellikler: Zayıf manyetik özelliklere sahip olup manyetitin bir alternatifidir.",
                "Çevre Dostu: Doğal ve toksik olmayan bir mineraldir."
            ],
            "en": [
                "Hematite is one of the essential raw materials in industry due to its natural structure and superior physical properties. Widely used in the production of iron-containing products, hematite is notable for its high density and iron oxide content. Its durability and environmentally friendly nature make it a preferred choice for various industrial applications.",
                "For further details or customized solutions for your specific needs, please feel free to contact us."
            ]
        },
        "usageAreas": {
            "tr": [
                "Demir-Çelik Üretimi: Hematit, demir içeriği yüksek olması nedeniyle demir-çelik üretiminde temel hammadde olarak kullanılır.",
                "Ağır Beton ve Radyasyon Kalkanları: Yüksek yoğunluğu sayesinde radyasyon kalkanı ve ağır beton üretiminde tercih edilir. Özellikle nükleer santraller ve hastane radyoloji odalarında kullanılır.",
                "Pigment Üretimi: Doğal kırmızı tonu sayesinde boyalarda, seramiklerde ve pigment üretiminde kullanılır.",
                "Kuyumculuk ve Dekoratif Ürünler: Parlak ve estetik yapısıyla takı tasarımı ve dekoratif taş ürünlerinde tercih edilir.",
                "Filtrasyon ve Su Arıtma: Yüksek yoğunluğu ve kimyasal dayanıklılığı nedeniyle su arıtma sistemlerinde filtrasyon malzemesi olarak kullanılır."
            ],
            "en": [
                "Iron and Steel Production: Used as a primary raw material in iron and steel production due to its high iron content.",
                "Heavy Concrete and Radiation Shields: Preferred in radiation shielding and heavy concrete production due to its high density. Commonly used in nuclear power plants and hospital radiology rooms.",
                "Pigment Production: Valued for its natural red tone in paints, ceramics, and pigment production.",
                "Jewelry and Decorative Products: Popular in jewelry design and decorative stone products for its shiny and aesthetic appearance.",
                "Filtration and Water Treatment: Utilized as a filtration material in water treatment systems due to its high density and chemical resistance."
            ]
        },
        "technicalInfo": {
            "tr": [
                "Kimyasal Formül: Fe2O3",
                "Özgül Ağırlık: ~5,3 gr/cm3",
                "Sertlik: 6,5 Mohs"
            ],
            "en": [
                "Chemical Formula: Fe2O3",
                "Gravity: ~5,3 gr/cm3",
                "Hardness: 6,5 Mohs"
            ]
        },
        "link": "/product/6"
    },
    {
        "id": 7,
        "facilityId": 2,
        "name": { "tr": "Perlit", "en": "Perlite" },
        "image": "/assets/products/perlite.jpg",
        "images": [
            "/assets/products/perlite1.jpg",
            "/assets/products/perlite.jpg",
            "/assets/products/perlite2.jpg",
            "/assets/products/perlite3.jpg",
            "/assets/products/perlite4.jpg",
            "/assets/products/perlite5.jpg",
            "/assets/products/perlite6.jpg"
        ],
        "whatIs": {
            "head": { "tr": "Perlit Nedir?", "en": "What is Perlite?" },
            "content": {
                "tr": [
                    "Perlit, volkanik camın ısıl işlemle genleştirilmesi sonucu elde edilen, gözenekli bir yapıya sahip, hafif ve çok yönlü bir mineraldir. Şirketimiz, Türkiye'nin en geniş perlit sahasında yenilikçi ve sürdürülebilir perlit üretim yapmaktadır. Türlü kalibrasyonlarda ham ve genleşmiş; ve mikronize perlit ürünlerini ETİPER markası ile pazara sunmaktadır.",
                    "ETİPER perliti, ileri teknoloji tesislerimizde işlenerek tarım, inşaat, filtrasyon, döküm ve gıda gibi birçok sektörde kullanılabilecek yüksek kaliteli ürünler haline getirilir."
                ],
                "en": [
                    "Perlite is a light and versatile mineral with a porous structure obtained by expanding volcanic glass through heat treatment. Our company produces innovative and sustainable perlite in the largest perlite field in Türkiye. It offers raw, expanded and micronized perlite products in various calibrations to the market under the ETİPER brand.",
                    "ETİPER perlite is processed in our high-tech facilities and turned into high-quality products that can be used in many sectors such as agriculture, construction, filtration, casting and food."
                ]
            }
        },
        "description": {
            "tr": [
                "Tozsuzdur: Kullanım esnasında kolaylık sağlar.",
                "İdeal Tane Boyutu ve Gözenek Yapısı: İleri teknoloji ile üretilir, homojen ve standart kalite sağlar.",
                "Sterildir ve Hastalıklardan Aridir: Güvenli bir ortam sağlar, hastalık taşımaz ve yaymaz.",
                "İnorganiktir ve Uzun Ömürlüdür: Dayanıklı bir yapıya sahiptir.",
                "%100 Yerli Üretim: Türkiye'nin zengin kaynaklarından elde edilmiştir.",
                "Bitki Sağlığına Destek: Tarım perliti kök izolasyonu sağlar, kök dostudur ve tüm bitki çeşitlerinde yüksek verimlilik elde edilmesine yardımcı olur.",
                "Fiyat/Performans Oranı Yüksektir: Standart kalite ile tam homojenlik sağlar.",
                "Sulama İhtiyacını Azaltır: Su tasarrufu sağlar.",
                "Sterilizasyon Sonrası Tekrar Kullanılabilir: Dayanıklı ve yeniden kullanılabilir bir üründür.",
                "Kullanıma Hazır Ambalajda ve Zamanında Teslim: Her teslimat özenle hazırlanarak zamanında yapılır.",
                "İhracat potansiyeline sahiptir: Hollanda, İspanya ve Hindistan başta olmak üzere birçok ülkeye ihraç edilmektedir."
            ],
            "en": [
                "Dust-free: Provides ease of use.",
                "Ideal Grain Size and Pore Structure: Produced with advanced technology, provides homogeneous and standard quality.",
                "Sterile and Disease-Free: Provides a safe environment, does not carry and spread diseases.",
                "Inorganic and Long-Lasting: Has a durable structure.",
                "100% Domestic Production: Obtained from Türkiye's rich resources.",
                "Support for Plant Health: Agricultural perlite provides root isolation, is root-friendly and helps achieve high productivity in all plant varieties.",
                "High Price/Performance Ratio: Provides complete homogeneity with standard quality.",
                "Reduces Irrigation Need: Provides water savings.",
                "Reusable After Sterilization: It is a durable and reusable product.",
                "Ready-to-Use Packaging and On-Time Delivery: Each delivery is carefully prepared and made on time.",
                "It has export potential: It is exported to many countries, especially the Netherlands, Spain and India are exported to the country."
            ]
        },
        "usageAreas": {
            "tr": [
                "Tarım ve Bahçecilik: Toprak düzenleyici olarak kullanılır. Bitkilerin kök izolasyonunu sağlar, su tutma kapasitesini artırır ve toprağın havalanmasını sağlar. Bitki sağlığını destekler ve yüksek verimlilik elde edilmesine yardımcı olur.",
                "İnşaat: Hafif dolgu malzemesi olarak kullanılarak binaların ısı yalıtım özelliklerini artırır. Yeniköy perlit sahamızın sert ve dayanıklı perliti, inşaat sektörü için en uygun perlit yapısını sunar. ETİPER inşaat perliti, birçok sektör lideri tarafından tercih edilmektedir.",
                "Filtrasyon: Sıvıların arıtılması ve saflaştırılması süreçlerinde yaygın olarak kullanılır. Kimyasallardan organik maddelere kadar geniş bir filtreleme kapasitesine sahiptir.",
                "Döküm: Döküm kalıplarında ısıya dayanıklılık sağlamak için kullanılır.",
                "Gıda: Gıda işleme ve depolama süreçlerinde yardımcı bir malzeme olarak tercih edilir."
            ],
            "en": [
                "Agriculture and Gardening: Used as a soil conditioner. Provides root insulation for plants, increases water retention capacity and provides aeration of the soil. Supports plant health and helps achieve high productivity.",
                "Construction: Used as a light filling material, it increases the thermal insulation properties of buildings. The hard and durable perlite of our Yeniköy perlite field offers the most suitable perlite structure for the construction sector. ETİPER construction perlite is preferred by many industry leaders.",
                "Filtration: Widely used in the purification and purification processes of liquids. It has a wide filtering capacity from chemicals to organic substances.",
                "Casting: Used to provide heat resistance in casting molds.",
                "Food: Preferred as an auxiliary material in food processing and storage processes."
            ]
        },
        "productVariety": {
            "tr": "Her kalibrasyonda tasnif edilmiş perlit, genleştirilmiş perlit ve perlitten mamul ürünlerin dünya standartlarında ileri teknoloji ile üretilmesinin yanında kesintisiz Ar-Ge ve İş-Ge faaliyetlerine devam etmekteyiz.",
            "en": "In addition to producing classified perlite, expanded perlite and perlite products in every calibration with advanced technology at world standards, we continue our uninterrupted R&D and Business Development activities."
        },
        "technicalInfo": {
            "tr": ["Özgül Ağırlık: ~1,1 gr/cm3", "Sertlik: 2-2.5 Mohs"],
            "en": ["Gravity: ~1,1 gr/cm3", "Hardness: 2-2.5 Mohs"]
        },
        "link": "/product/7"
    },
    {
        "id": 8,
        "facilityId": 3,
        "name": { "tr": "Pomza", "en": "Pumice" },
        "image": "/assets/products/pumice.jpg",
        "images": ["/assets/products/pumice.jpg"],
        "description": {
            "tr": [
                "Pomza, volkanik kökenli doğal bir taş olup, gözenekli yapısı ve hafifliğiyle dikkat çeken bir mineraldir. Yüksek ısı dayanımı, aşındırıcı özellikleri ve çevre dostu yapısıyla inşaat, tarım, sanayi ve diğer birçok sektörde yaygın olarak kullanılmaktadır.",
                "Üretim Süreci: Firmamız, İzmir Menderes Küner sahasında sürdürülebilir madencilik esaslarına uygun şekilde pumicit üretimi gerçekleştirmektedir. Üretim sonrası sahalarımız, doğaya yeniden kazandırılmak üzere rehabilite edilmekte ve örnek bir çevre projesi olarak yeşillendirilmektedir. Bu kapsamda, maden sahalarımızdan biri zeytinliğe dönüştürülerek bölgeye hem ekonomik hem de ekolojik değer kazandırılmıştır."
            ],
            "en": [
                "Pumice is a naturally occurring volcanic stone known for its porous structure and lightweight properties. With high heat resistance, abrasive characteristics, and an environmentally friendly nature, pumice is widely used in construction, agriculture, industry, and various other sectors.",
                "Production Process: Our company conducts pumicite production at the İzmir Menderes Küner site in line with the principles of sustainable mining. Following production, our sites are rehabilitated to restore them to nature and serve as exemplary environmental projects through reforestation. As part of this initiative, one of our mining sites has been transformed into an olive grove, contributing both economic and ecological value to the region.",
                "For more information about our production practices and sustainable initiatives, feel free to reach out. Let me know if any further details are required!"
            ]
        },
        "usageAreas": {
            "tr": [
                "İnşaat Sektörü: Hafif beton ve yalıtım malzemelerinde kullanılır. Isı ve ses yalıtımına katkı sağlar.",
                "Tarım: Toprak düzenleyici olarak kullanılabilir. Gözenekli yapısı sayesinde su tutma kapasitesini artırır ve kök gelişimini destekler.",
                "Endüstriyel Uygulamalar: Filtrasyon malzemesi, kozmetik ürünlerde eksfoliant ve temizleyici olarak tercih edilir.",
                "Dekoratif Uygulamalar: Peyzaj düzenlemelerinde doğal ve estetik bir görünüm sunar."
            ],
            "en": [
                "Construction Sector: Used in lightweight concrete and insulation materials. Contributes to thermal and sound insulation.",
                "Agriculture: Serves as a soil conditioner. Its porous structure enhances water retention and supports root development.",
                "Industrial Applications: Employed as a filtration medium. Used in cosmetics as an exfoliant and cleanser.",
                "Decorative Applications: Provides a natural and aesthetic appearance in landscaping projects."
            ]
        },
        "technicalInfo": {
            "tr": ["Özgül Ağırlık: ~0.3 gr/cm3", "Sertlik: 6-6,5 Mohs"],
            "en": ["Gravity: ~0.3 gr/cm3", "Hardness: 6-6,5 Mohs"]
        },
        "link": "/product/8"
    },
    {
        "id": 9,
        "facilityId": 3,
        "name": { "tr": "Korund", "en": "Emery" },
        "image": "/assets/products/korund.jpg",
        "images": ["/assets/products/korund.jpg"],
        "description": {
            "tr": [
                "Korund (zımpara taşı), genellikle aşındırıcı bir malzeme olarak kullanılan doğal bir mineral karışımıdır. Doğal zımpara taşı, çoğunlukla korindon (alüminyum oksit) ve demir oksit minerallerinden oluşur.",
                "Yüksek sıcaklıklara ve aşındırıcı etkilere karşı direnci sayesinde korund, birçok endüstride vazgeçilmez bir hammadde olarak kullanılmaktadır. Korund, endüstriyel süreçlerinizde uzun ömürlü, verimli ve çevre dostu çözümler sunar. Dayanıklılığı ve çok yönlü kullanım özellikleriyle projelerinize değer katacak mükemmel bir mineraldir.",
                "Ekolojik Avantajlar: Çevreye zarar vermeyen, doğal ve toksik olmayan bir malzeme."
            ],
            "en": [
                "Emery is a natural mineral mixture commonly used as an abrasive material. Natural abrasive stone is mostly made up of corundum (aluminum oxide) and iron oxide minerals.",
                "Emery is a mineral renowned for its exceptional hardness and durability. With a Mohs hardness rating of 9, it is the second hardest natural mineral after diamond. Resistant to high temperatures and abrasive effects, Emery is an indispensable raw material in numerous industries. It offers long-lasting, efficient, and environmentally friendly solutions for industrial processes. Emery is a perfect mineral to enhance the value of your projects with its durability and versatile applications."
            ]
        },
        "usageAreas": {
            "tr": [
                "Aşındırıcı Malzemeler: Zımpara, taşlama ve kesme disklerinde performans sağlar. Yüzey işlemlerinde yüksek verimlilik sunar.",
                "Isıya Dayanıklı Seramikler: Fırın, ocak ve yüksek sıcaklık gerektiren sanayi uygulamalarında kullanılır.",
                "Metalurji ve Döküm: Demir-çelik sektöründe refrakter malzeme olarak kullanılır. Metal ergitme ve kalıplama süreçlerinde dayanıklılık sağlar.",
                "Kuyumculuk: Altın, gümüş gibi değerli metallerin işlenmesinde kullanılır."
            ],
            "en": [
                "Abrasive Materials: Provides superior performance in sandpaper, grinding, and cutting discs. Ensures high efficiency in surface treatments.",
                "Heat-Resistant Ceramics: Used in furnaces, kilns, and industrial applications requiring high temperatures.",
                "Metallurgy and Casting: Serves as a refractory material in the iron and steel industry. Provides durability in metal smelting and molding processes.",
                "Jewelry: Valued as an aesthetic mineral in jewelry design and decorative applications."
            ]
        },
        "technicalInfo": {
            "tr": [
                "Kimyasal Formül: Al2O3",
                "Özgül Ağırlık: ~3,7 gr/cm3",
                "Sertlik: ~8 Mohs"
            ],
            "en": [
                "Chemical Formula: Al2O3",
                "Gravity: ~3,7 gr/cm3",
                "Hardness: ~8 Mohs"
            ]
        },
        "link": "/product/9"
    },
    {
        "id": 10,
        "facilityId": 1,
        "name": { "tr": "Hazır Beton", "en": "Ready Mixed Concrete" },
        "image": "/assets/mineImages/sart/8.jpg",
        "images": [],
        "description": {
            "tr": [
                "Hazır beton, çimento, agrega (kum, çakıl veya kırma taş), su ve gerektiğinde özel katkı maddelerinin önceden belirlenmiş oranlarda karıştırılmasıyla elde edilen, kullanıma hazır bir yapı malzemesidir. Üretimini modern tesislerimizde gerçekleştirdiğimiz beton, kalite kontrol süreçlerinden geçirilerek projeye uygunluk açısından test edilir. ",
                "Hazır beton, modern inşaat projeleri için önemli bir yapı taşıdır. Yüksek kaliteli malzemelerden üretilen hazır beton, dayanıklılığı, homojen yapısı ve hızlı uygulama avantajlarıyla öne çıkar. Projelerin ihtiyaçlarına özel olarak üretilir ve sürdürülebilirlik ve güvenlik standartlarına uygun şekilde hazırlanır.",
                "Firmamız, yılların deneyimiyle geliştirdiği hazır beton ürünlerini, çevreye duyarlı üretim süreçleri ve ileri teknoloji kullanarak üretmektedir. Tesislerimizde uygulanan sıkı kalite kontrol prosedürleri, müşterilerimize güvenilir ve yüksek performanslı çözümler sunmamıza olanak tanır."
            ],
            "en": [
                "Ready-mix concrete is a building material prepared by mixing cement, aggregate (sand, gravel, or crushed stone), water, and, when necessary, special additives in predetermined proportions. Produced in our state-of-the-art facilities, the concrete undergoes rigorous quality control and is tested for project suitability.",
                "Ready-mix concrete is a cornerstone of modern construction projects. Manufactured from high-quality materials, it stands out for its durability, uniform composition, and ease of application. It is customized to meet the specific needs of projects and is prepared in compliance with sustainability and safety standards.",
                "Our company produces ready-mix concrete products using environmentally friendly processes and advanced technologies, backed by years of expertise. The strict quality control procedures implemented in our facilities enable us to deliver reliable and high-performance solutions to our customers.",
                "For further information or customized solutions tailored to your project, feel free to contact us."
            ]
        },
        "usageAreas": {
            "tr": [
                "Konut İnşaatları: Güçlü temeller, duvarlar ve zeminler için tercih edilir.",
                "Endüstriyel Yapılar: Fabrika binaları, depo ve lojistik tesislerde yüksek dayanıklılık sağlar.",
                "Altyapı Projeleri: Köprüler, tüneller, barajlar ve yollar gibi büyük ölçekli projelerde kullanılır.",
                "Peyzaj ve Çevre Düzenlemesi: Parklar, yürüyüş yolları ve peyzaj projelerinde estetik çözümler sunar."
            ],
            "en": [
                "Residental Constructions: Preferred for strong foundations, walls, and floors.",
                "Industrial Buildings: Provides high durability for factory buildings, warehouses, and logistics facilities.",
                "Infrastructure Projects: Used in large-scale projects such as bridges, tunnels, dams, and roads.",
                "Landscape and Urban Development: Offers aesthetic solutions for parks, walkways, and landscaping projects."
            ]
        },
        "link": "/product/10"
    },
    {
        "id": 11,
        "facilityId": 2,
        "name": { "tr": "Bims Blok", "en": "Bims Block" },
        "image": "/assets/products/bims-blok.jpg",
        "images": [],
        "description": { "tr": "", "en": "" },
        "usageAreas": { "tr": "", "en": "" },
        "productVariety": { "tr": "", "en": "" },
        "production": "",
        "externalLink": true,
        "link": "https://eilepomex.com/pomexblok"
    },
    {
        "id": 12,
        "facilityId": 2,
        "name": { "tr": "Yapı Elemanları", "en": "Construction Chemicals" },
        "image": "/assets/products/eilepomex.jpg",
        "images": [],
        "description": { "tr": "", "en": "" },
        "usageAreas": { "tr": "", "en": "" },
        "productVariety": { "tr": "", "en": "" },
        "production": "",
        "externalLink": true,
        "link": "https://eilepomex.com"
    }
]
